{
"dyn":[
  "Did you know that meditation helps to improve brain function?",
  "Did you know that meditation helps to increase self-esteem?",
  "Did you know that meditation helps to overcome depression?",
  "Did you know that meditation helps to reduce stress and anxiety?",
  "Did you know that meditation helps to increase resilience?",
  "Did you know that meditation helps to improve memory and self-awareness?",
  "Did you know that meditation helps to improve mood?",
  "Did you know that meditation helps to increase heart function?",
  "Did you know that meditation helps to reduce the risk of stroke?",
  "Did you know that meditation helps to reduce blood pressure?",
  "Did you know that meditation helps to increase immunity?",
  "Did you know that meditation can help you to increase life expectancy?",
  "Did you know that meditation helps to improve quality of sleep?",
  "Did you know that meditation helps to increase your care for your body?",
  "Did you know that physical activity can help to balance your hormones?",
  "Did you know that that exercise can help to reduce fat around the middle?",
  "Did you know that that exercise can reduce insulin resistance?",
  "Did you know that reducing insulin resistance can reduce your chances of becoming diabetic?",
  "Did you know that that reducing insulin resistance can reduce your risk of cancer, heart disease and inflammation in your body?",
  "Did you know that taking 10 deep breaths every day can help to balance your hormones?",
  "Did you know that doing pranayama can help to balance your hormones?",
  "Did you know that drinking water daily can help to lower cortisol (a stress hormone) in the body?",
  "Did you know that that drinking 2 litres of water can help to balance your hormones?",
  "Did you know that the switching off all devices an hour before going to bed can help to support deeper sleep?",
  "Did you know that doing at least 15 minutes of yoga daily can help to increase your quality of life and life expectancy?  ",
  "Did you know that one minute of burst out training – doing star jumps – can help to balance your hormones?",
  "Did you know that barefoot walking can help to lower cortisol in your body?",
  "Did you know that simplestargazing at night can help to lower cortisol in your body and balance your hormones?",
  "Did you know that 7 hugs a day can help to balance hormones in your body?",
  "Did you know that saying goodnight can help to increase wellbeing in your body?",
  "Did you know that having a green smoothie can help to balance hormones in your body?",
  "Did you know that forest bathing can help to balance hormones in your body?",
  "Did you know that watching the sunrise in the morning can help to contribute to wellbeing?",
  "Did you know that eating a some dark chocolate daily can contribute to health by releasing serotonin?",
  "Did you know that sleeping between 7-9 hours can benefit health and wellbeing?",
  "Did you know that sleeping in accordance with the circadian rhythm can balance hormones?"
]
}
